[
  "Don't you know there ain't no devil, that's just God when he's drunk.",
  "I'd sell your heart to the junkman baby, for a dime, if I was hard up.",
  "The piano has been drinking, not me.",
  "Never trust a man in a blue trench coat; never drive a car when you're dead.",
  "There's always free cheddar in the mousetrap, baby.",
  "You're innocent when you dream.",
  "Eggs and sausage and a side of grief.",
  "She dances like a flower, she stings like a bee.",
  "Time flies like an arrow, fruit flies like a banana.",
  "And the moon's a skull, and the stars are teeth.",
  "Love is a burning thing, and it makes a fiery ring.",
  "I've been kissed by a rose on the grave.",
  "The heart is a lonely hunter.",
  "Life is a bowl of cherries, but the pits are bitter.",
  "We're all just cogs in the machine.",
  "The world is a beautiful place, but it's also a cruel place.",
  "There's a world of hurt going around.",
  "We're all gonna die someday.",
  "Life is what you make it.",
  "Don't let the bastards grind you down.",
  "I'm gonna get myself a good sharp axe and fight my way through the tangled thicket of my past.",
  "They all pretend they're orphans, and their memory's like a sieve.",
  "The earth died screaming, but for a few, the lucky ones, it was beautiful.",
  "Small change got rained on with his own 38.",
  "I'll sleep out in the rain, I'll sleep under the train.",
  "The large print giveth, and the small print taketh away.",
  "He was a real nowhere man, living in his nowhere land.",
  "Downtown train, filled with lost souls.",
  "I'm just a tired old man with a broken heart.",
  "The streets are paved with gold, but they're also paved with blood.",
  "The city never sleeps, but it also never dreams.",
  "There's a party at the end of the world.",
  "The road is long and winding, and it leads to nowhere.",
  "I'm a stranger in a strange land.",
  "I'm lost in the wilderness.",
  "I'm searching for the promised land.",
  "I'm a fugitive from justice.",
  "I'm on the run.",
  "I'm a long way from home.",
  "There's nothing wrong with you that what's right with you ain't gonna fix.",
  "Everything you can think of is true.",
  "Real love is blinding, love is like a knife.",
  "The way you do the things you do.",
  "Misery's the river of the world, everybody row.",
  "Life underground is all right, once you get used to the smell.",
  "The world is a hell of a place, but it's all we got.",
  "You can drive out nature with a pitchfork, but it always comes roaring back again.",
  "If there's one thing you can say about mankind, there's nothing kind about man.",
  "The truth is out there, but it's hard to find.",
  "There's a thin line between love and hate.",
  "The only thing we have to fear is fear itself.",
  "The future is uncertain, but the end is always near.",
  "The past is a foreign country.",
  "The present is a gift.",
  "Time is a thief.",
  "Death is a part of life.",
  "Life is a mystery.",
  "The universe is a strange and wonderful place.",
  "Let me fall out of the window with confetti in my hair.",
  "Her lips were like a volcano when it's getting ready to erupt.",
  "And the rain will wash away all the pain of yesterday.",
  "The moon's a harsh mistress, she's cold and she's cruel.",
  "The stars are falling like they've been shot.",
  "I'm a prisoner of a little white cell.",
  "The ghosts of all the women you've ever loved will come and they'll sit at the foot of your bed and they'll weep.",
  "The shadows of the evening creep across the sky.",
  "The night is a black cat, the day is a white dog.",
  "The wind whispers secrets in my ear.",
  "The world is a stage, and we are all merely players.",
  "Life is a dream, and we are the dreamers.",
  "Reality is an illusion.",
  "Time is an illusion.",
  "Death is an illusion.",
  "We are all one.",
  "There is no spoon.",
  "I am the walrus.",
  "Goo goo g'joob.",
  "A brain is just a coffee cup for the soul.",
  "I'm so goddamn horny, the crack of dawn better be careful around me!",
  "Swordfishtrombones.",
  "Chocolate Jesus.",
  "Clap hands, here comes Charlie.",
  "Get behind the mule, in the morning and plow.",
  "Come on up to the house.",
  "Hold on, hold on.",
  "All the world is green.",
  "I hope that I don't fall in love with you.",
  "Kentucky Avenue.",
  "Never let the same dog bite you twice.",
  "The only thing you can really change is yourself.",
  "You're only as good as your last good deed.",
  "The best things in life are free.",
  "Money can't buy happiness.",
  "Love is all you need.",
  "The truth will set you free.",
  "Knowledge is power.",
  "Ignorance is bliss.",
  "What goes around comes around.",
  "You can't judge a book by its cover.",
  "Beauty is in the eye of the beholder.",
  "A picture is worth a thousand words.",
  "Actions speak louder than words.",
  "A penny saved is a penny earned.",
  "Time heals all wounds.",
  "Laughter is the best medicine.",
  "Music is the universal language.",
  "Art is the expression of the soul."
]